alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
clang
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
docker
docker-compose
e2fsprogs
editorconfig-core-c
efibootmgr
fakeroot
fd
feh
file
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
google-chrome
grep
grub
gucharmap
gzip
i3-gaps
i3lock-fancy-git
i3status
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
libmemcached
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mpd
nano
ncmpcpp
neovim
netctl
networkmanager
noto-fonts-emoji
npm
openssh
os-prober
otf-font-awesome-4
pacman
patch
pciutils
pcmciautils
perl
postgresql-libs
procps-ng
psmisc
reiserfsprogs
s-nail
scrot
sed
shadow
siji-git
slack-desktop
sudo
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
ttf-font-awesome-4
ttf-hack
ttf-symbola
udiskie
udisks2
usbutils
util-linux
vi
wget
which
wpa_supplicant
xclip
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yaourt
zsh
zsh-completions
